Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: Entre as muytas vertudes em que floreceo este Heróe foy huma grande e espicial devoçaõ á devotta Imagem que se venera nesta Matriz como titolo de Nossa Senhora da Conceyçaõ Padroeyra deste Reyno, e em demonstraçaõ do seu grande affecto, lhe offertou duas Coroas de ouro fino, que da Corte de Roma enviou hũa para a Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.
pt_br: Entre as muitas virtudes em que floresceu este Herói foi uma grande e especial devoção à devota Imagem que se venera nesta Matriz como título de Nossa Senhora da Conceição Padroeira deste Reyno, e em demonstração de seu grande afeto, ofereceu-lhe duas Coroas de ouro fino, que da Corte de Roma nos enviou ha para a Senhora, e outra para o Minino.

source: Depoys que dos Estados da America se recolheo a este Reyno fez tambem offerta á mesma Senhora de huma joya de ouro cravada de varias pedras preciozas, que se avalia no melhor de sinco mil cruzados, e no testamento com que faleceo instituhio huma cappella de missa quotediana no altar da mesma Senhora.
pt_br: Depoys que dos Estados Unidos se recolheram a este Reyno também ofereceu à mesma Senhora uma jóia de ouro pregada de várias pedras preciosas, que se avalia no melhor de mil cruzados, e no testamento com que faleceu institutio huma capela de missa quotediana no altar da mesma Senhora.

source: He bem sabido o grande zelo portuguez com que tem servido, e serve no Estado do Brazil e Minas o famozo Gomes Freyre, e na mesma forma Manoel Freyre de Andrade actual Governador das Armas da Provincia da Beyra.
pt_br: Conheço bem o grande zelo português com que tem servido, e serve no Estado do Brasil e Minas o famoso Gomes Freyre, e da mesma forma Manoel Freyre de Andrade atual Governador das Armas da Província de Beyra.

source: Ao 19º - Tem esta Villa trez feyras no anno, e todas francas trez dias, que saõ 29, 30 e 31 de Janeyro, e os mesmos de Mayo, e Agosto.
pt_br: Ao 19o - Tem esta Villa três feyras no ano, e todas francas treze dias, que são 29, 30 e 31 de Janeyro, e os mesmos de Maio, e Agosto.

source: Ao 20º - Tem correyo todas as semanas, que entra na quinta feyra de tarde, e sahe no sabbado de menham.
pt_br: Ao 20o - Tem um Correio todas as semanas, que entra na quinta feyra da tarde, e saio no sábado de almoço.

source: Ao 21º - Dista esta Villa da cidade de Evora capital deste Arcebispado oyto legoas, e vinte sinco da Corte, e cidade de Lisboa capital deste Reyno.
pt_br: Ao 21o - Distante esta Vila da cidade de Evora capital deste Arcebispado oyto legoas, e vinte sinco da Corte, e cidade de Lisboa capital deste Reyno.

source: Ao 22º - Conserva os grandes privelegios concedidos á Serenissima Caza de Bargança.
pt_br: Ao 22o - Conserva os grandes privilégios concedidos à Serenissima Caça de Bargança.

source: Ao 25º - He esta Villa toda murada com muralha que só poderá impedir cavalaria; tem porem hum fortissimo, e inexpugnavel Castello, por ser feyto com tal arte de fastos, rebalins, estacadas, e estradas encubertas que puderá rezistir por muyto tempo ao mays forsozo citio e combatte, reforsandosse mays com a cidadela que ja disse no 1º e 3º que he toda murada de hum bom e forte muro com suas torres antigas, e boluartes modernos.
pt_br: Ao 25o - Eis esta Villa toda murada com muralha que só poderá impedir a cavalaria; têm um fortissimo, e inexpugnável Castelo, por ser feitudo com tal arte de fastos, rebalins, estacadas, e estradas encobertas que poderá resistir por muito tempo ao mays forzo citio e combate, refondo toda mays com a cidade.

source: Ao 26º - No terremotto do primeyro de Novembro do anno de 1755 só Padeceo, nesta o estrago da sua violencia a Caza de Deos; como foy a Igreja de Nossa Senhora da Conceyçaõ Padroeyra, e Matriz com a ruina da mayor parte da abobada da nave do meyo, que cahio frindo quarenta pessoas das quaes escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baxo de entulho, dous mininos de pouco mais de hum anno cada hum, e ás mays se lhes administrou o sacramento e absolviçaõ,e sacramento da extremaunçaõ.
pt_br: Ao 26o - No terremoto do primeyro de Novembro do ano de 1755 só Padeceo, nesta o estrago de sua violência foi a Caçada de Deus. Como foi a Igreja de Nossa Senhora da Conceição Patroeyra, e Matriz com a ruína da maior parte da abóbada da nave do meio, que caiu frindo quarenta pessoas das quais escaparam da morte.

source: A referida ruina se acha ainda no mesmo estado com geral desconsolaçaõ, naõ só de todo este povo, mas tambem dos mays devotos da Senhora, que he inteyramente toda a Provincia, e fora della como se disse.
pt_br: Essa ruína ainda se encontra no mesmo estado com geral desconsolação, não só de todo este povo, mas também dos maias devotos da Senhora, que tenho inteiramente toda a Província, e fora dela como se disse.

source: Padeceo a Igreja das Religiozas de Santa Monica e sendo essás pobres, com muita brevidade, e louvavel zelo a reparáraõ inteyramente.
pt_br: Sou padrinho da Igreja das Religiosas de Santa Monica, e sendo você pobre, muito brevemente, e louvável zelo em reparar inteiramente.

source: Padeceo tambem a Igreja dos Religiozos e São Francisco da Provincia da Piedade que tambem com a sua louvavel pobreza lhe acudiram logo e reparáraõ.
pt_br: Sofremos também a Igreja dos Religiosos e São Francisco da Província da Piedade que também com sua louvável pobreza lhe chegaram logo e repararão.

source: Padeceo a Igreja e Convento dos Religiozos de São Paulo 1º Eremitta, e se acha no mesmo estado; como tambem o zimborio dos religiozos de Santo Agostinho, com algum damno no Convento espicialmente a Sanchristia e Caza que medea entre esta, da Igreja que huma, e outra se acha especada.
pt_br: Sofremos a Igreja e Convento dos Religiosos de São Paulo 1o Eremitta, e se encontra no mesmo estado; assim como também o zimbório dos religiosos de Santo Agostinho, com algum dano no Convento especialmente a Sancristia e Caça que media entre esta, da Igreja que fuma, e outra que se acha esmagada.

source: Para evitar qualquer damno, que compradencia se receya.
pt_br: Para evitar qualquer dano, que complacência se receie.

source: Aos mays interrogatorios naõ tenho que dizer por senaõ comprehenderem no districto desta minha Parochia.
pt_br: Aos maiores interrogatórios não tenho que dizer para não compreenderem no distrito desta minha Paróquia.

source: Vila Viçosa de Mayo 6 de 1758
pt_br: Vila Viçosa de Maio 6 de 1758

source: O Padre Cura Andre Lopes de Andrade
pt_br: O Padre Cura André Lopes de Andrade

source: Relaçam
pt_br: Relaxe.

source: Da freguezia de Santa Catharina de Pardais thermo de Villa Viçoza Fica esta freguezia em o termo de Villa Viçoza distante desta povoaçam huma legoa em a provinçia de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal hum quarto de legoas.
pt_br: Da freguesia de Santa Catharina de Pardais thermo de Villa Viçoza Fica esta freguesia no termo de Villa Viçoza distante desta povoação há uma aldeia legoa na província de Alentejo, Arcebispado de Évora e distante da Villa do Alendroal um quarto de legoas.

source: He esta freguezia actualmente da aprezentaçam do ordinario deste Arcebispado, conta por algumas tradiçoens antigas que se acham em os livros desta Jgreja, que fora em outro tempo da ordem militar de Sam Bento de Avix, o motivo certo porque a sobredita ordem omitio a posse ignoraçe so se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento, de que rezultou haverá mais de cento sincoenta annos Thomar posse della o ordinario deste Arcebispado em aprezentar os Parochos e de quem os mesmos alcançam a provizam de curas, a frontaria porem ainda hoje se conserva, sujeita a sobreditta ordem militar.
pt_br: Tenho esta freguesia atualmente da apresentação do ordinário deste Arcebispado, conta por algumas tradições antigas que se encontram nos livros desta Igreja, que fora ainda outrora da ordem militar de Sam Bento de Avix, o motivo certo porque a sobredita ordem omitiu a posse ignorância só se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento.

source: Tem esta freguezia outenta, e quatro vizinhos, duzentas, outenta pessoas.
pt_br: Tem esta freguesia aberta, e quatro vizinhos, duzentas, aberta pessoas.

source: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em hum monte contiguo a esta campina em cujo lugar se descobrem ainda alguns vestigios da sua antiga fabrica a razam de se mudar, dizem procedera de nam gastar a terra os cadaveres em sobreditto monte, deste sitio nam se descobre povoaçam alguma, porem de lugar, donde antigamente estava, se descobrem varias povoaçoens , e sam as seguintes, a villa de Olivença, que dista deste sitio quatro legoas, a villa de Juromenha duas legoas, a cidade de Elvas quatro legoas, a villa de Alconchel reino de Hespanha, sinco legoas, a villa de Cheles do mesmo reino tres legoas, e finalmente, se descobre a cidade de Badajos do sobreditto Reino de Hespanha em distancia de sete legoas.
pt_br: A Jgreja está situada no campo, consta, que nos tempos antigos, tinha sido situada num monte contíguo a este campo onde se descobrem ainda alguns vestígios de sua antiga fábrica, dizem proceder de não gastar a terra os cadáveres em sobredito monte, deste lugar não se descobrem alguma, porém de lugar, onde antigamente estava, se descobrem vários povos. A cidade de Badajos do chamado Reino da Espanha é descoberta a uma distância de sete legoas.

source: Comprehende esta freguezia em seos limites duas aldeias huma chamada de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vezinhos;fica porem a Parochia fora destes lugares, acompanhada somente com asistencia do Irmitam.
pt_br: Compreende esta freguesia em seus limites duas aldeias huma chamada de Padrinhos que contém sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze lados; fica colocar a Paróquia fora destes lugares, acompanhada somente com assistência do Irmitam.

source: O Orago desta freguezia he a Senhora Santa Catharina virgem e Martir, tem quatro altares, hum do orago, de que há uma mordomia, que todos os annos celebram festa em o dia vinte sinco do mes de Novembro, com grande concurso de gente, que neste dia concorre a esta Jgreja de varias partes, com intento de ganhar huma indulgencia plenaria, que se concede a quem neste dia confessado e comungado visitar esta Jgreja esta graça porem nam he perpetua, o segundo altar he da Senhora do Rozario de que há mordomia, o terceiro altar he do senhor Jezus Crucificado de que há tambem outra mordomia, que todos os annos celebram festa em dia da circunçicam e Santissimo e inenfavel nome de Jezus, há finalmente huma capela das almas toda de pedra lustrada, com todo o primor da arte de que há tambem huma Jrmandade que todos os annos celebram anniversario pellos Jrmãos defuntos, há mais duas mordomias huma de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens estam colocadas em o altar mayor em correspondencia e orago doParocho desta freguezia he cura aprezentado pello excellentissimo prelado desta Dioceze, tem de renda duzentos alqueires de trigo.
pt_br: O Orago desta freguesia há a Senhora Catarina virgem e Mártir, tem quatro altares, um do orago, de que há uma mordomia, que todos os anos celebram a festa no dia vinte do mês de Novembro, com grande concurso de gente, que neste dia concorre a esta Jgreja de várias partes, com tentativa de ganhar uma indulgência plenária, que se concede a quem neste dia Je morgado Há finalmente uma capela das almas toda de pedra polida, com toda a essência da arte de que há também uma Irmandade que todos os anos celebram aniversário pelos Irmãos falecidos, há mais duas mordomias Huma de Sam Joam Baptista, outra de Santo Antônio, cujas Jmaggi estão colocadas no altar maior em correspondência e oração do Paro.

source: Há dentro dos limites desta freguezia huma Ermida, em o sitio da orta grande áqual pella inclemencia dos tempos, e descuido do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, esta Jmagem porem ao prezente se acha em esta freguezia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.
pt_br: Há dentro dos limites desta freguesia huma Ermida, no lugar da grande horta onde há inclemência dos tempos, e descuido do dono, se acha arruinada, cuja invocação era Da Santa Helena, esta Jmajmà ao presente se acha nesta freguesia pertence a concervação desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.

source: Os frutos que os moradores deste paix recolhem em mayor abundancia sam trigos, e cevadas, em os annos porem abundantes de agua recolhem também huma boa copia de feijam branco.
pt_br: Os frutos que os moradores desta paz recolhem em maior abundância são trigos, e cevadas, nos anos porão abundantes água recolhem também uma boa cópia de feijão branco.

source: Esta freguesia tem seu juis da vintena sujeito ao governo das justissas de Villa Vicoza;Nam consta que athe ao prezente sahisem, nem florecesem homens alguns em virtudes, letras ou armas oriundos desta freguezia.
pt_br: Esta freguesia tem seus juízos de vinte anos sujeito ao governo das justisas de Villa Vicoza; não consta que athe ao presente sahisem, nem floresçam homens alguns em virtudes, letras ou armas oriundos desta freguesia.

source: Se sim aqui asistio muitos annos e nella faleceo o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta provincia, varam muito douto, nam so na juris prudencia, mas tambem em outra qualquer arte.
pt_br: Se sim, aqui assisto muitos anos e nela falece o Doutor Desembargador Bento Dias Panasco natural da Villa de Borba, desta província, são muito dócil, não só na jurisprudência, mas também em qualquer outra arte.

source: Dista esta freguezia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.
pt_br: Distante esta freguesia da cidade de Évora Metropole, e Capital do Arcebispado autônomo, e da Capital do Reino vinte e sete.

source: Ha tambem dentro dos limites desta freguezia huma lagoa celebre em o sitio da herdade da lagoa nam só celebre, pello christalimo das suas agoas, mas tambem pella abundancia com que mana, está e, os annos de esterilidade totalmente, se extingue como agora de próximo aconteceu pello espasso de seis, ou sete annos porem em em o anno prezente se acha com huma tal abundancia de agoas que permite duraçam por muitos tempos; Padeceu esta Jgreja huma leve ruina em o terremoto do anno de mil, e setecentos e sincoenta e sinco, mas se acha reparada.
pt_br: Há também dentro dos limites desta freguesia uma lagoa famosa no local da herança da lagoa não só celebra, pelo cristalino de suas agulhas, mas também pela abundância com que mana, está e, os anos de esterilidade totalmente, se extingue como agora de repente aconteceu por um espaço de seis, ou sete anos a colocam em no ano presente se acha com tanta humidade

source: He esta paix dotado pella natureza, de muita agoa, pella abundancia de varias fontes, que o fertilizam, donde procede ser povoado de quintas, jardins, e ortas, cujos frondosos arvoredos inculcam aos olhos huma puletora e diliciosa vista, nam só pello adereço da sua galhardia, mas também pellos excelentes e sazonados frutos, que em todas as espeçies frutificam, especie somente huma temptuoza quinta do Panasco, cuja grandeza composiçam e formezura serve de adimiraçam aos viventes; esta sem duvida a cauza, porque de partes ainda remotas, vem gente só por gozar da sua recreaçam; Ha tambem dentro do circuito desta freguesia em o sitio da herdade da Almagreira hum monte, em cujo pináculo, se acha huma concavidade, donde se tiram varias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporcionadas, que nam he distençam entre ellas e os tabacos, se nam em o cheiro, he constante, que antes que se mandasse tapar, desta concavidade, se tirava muita desta sobredita terra, que se difendia por vários estancos deste Reino.
pt_br: Eu tenho essa paz dotada da natureza, de muita agonia, da abundância de várias fontes, que o fertilizam, onde procede ainda ser povoado de quintas, jardins, e hortas, cujas frondosas árvores inculcam aos olhos uma huma bonita e deliciosa vista, não só pele adereço de sua galhardia, mas também pelos excelentes e saborosos frutos. Há também dentro do circuito desta freguesia no lugar da herança da Almagreira um monte, em cujo reino há muita concavidade, onde se tiram várias cartas de terra equivalentes em cores a todos os tabacos deste nosso reino; tem proporcionadas, que não há distinção entre elas e os tabacos, se nam no cheiro, hein, constante, que antes que se mandasse tapar.

source: A mayor parte dos campos desta freguezia he ocupada de matos silvestres, de que procede ser abundante de caça, como sam perdizes lebres, e coelhos.
pt_br: A maior parte dos campos desta freguesia tenho ocupado de mato selvagem, do qual procede ser abundante de caça, como sam perdizes lebres, e coelhos.

source: Da sobredita lagoa chamada de Pardais se forma hum pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas noticias, que permanecem em as memorias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razam de se nomear asim he; porque em os tempos antigos havendo contagio maligno em Villa Viçoza se retirara agente daquela povoaçam para as vizinhanças deste rio, onde gozando do ameno, e fértil deste Paix conseguiam o beneficio da izencam do contagio pestilente He este rio muito pequeno na intençam, pelo limitado cabedal das suas agoas; porque a mayor parte dellas recebe da mencionada lagoa; esta em os annos de esterilidade totalmente se seca, de que procede nam correr todo o anno este rio.
pt_br: Da sobredita lagoa chamada de Pardais se forma um pequeno rio chamado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre tinha conservado este nome derivado da sua origem consta por algumas notícias, que permanecem nas memórias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a raça de se nomear assim; porque naquela época haviam obtido benefício desse vizinho contagio maligno em Villa. porque a maioria delas recebe da lagoa mencionada; esta nos anos de esterilidade totalmente seca, da qual procedem não correr o ano todo este rio.

source: He de violento, e rápido curso em toda a sua distancia;corre de Poente para o Nascente,os peixes que cria em mayor abundancia sam pardelhas e bordallos;as pescarias sam livres e izentas em todo o rio.
pt_br: Tenho de violento, e rápido curso em toda a sua distância; corre de Ponente para o Nascente, os peixes que cria em maior abundância saem pardais e bordados; as pescarias saem livres e soltas por todo o rio.

source: As margens deste rio costumam os moradores cultivar semeando feijóes, trigos, e meloais, tem muito arvoredo de fruto incluzo em os jardins, quintas, e ortas, de que asima falei; a outra parte do rio, que será pella distancia de huma legoa, he povoada de arvoredos silvestres.
pt_br: As margens deste rio costumam os moradores cultivar semeando feijões, trigos, e melões, tem muita árvore de fruto incluído nos jardins, quintas, e hortas, de que assim falei; a outra parte do rio, que será longe de huma legoa, tenho povoado de árvores silvestres.

source: Morre este rio em o Guadiana no sitio das Naturas.
pt_br: Morre este rio no Guadiana no sítio das Naturezas.

source: Há neste rio vinte e hum engenhos de Asenhas, e tres moinhos, que por todos fazem o numero de vinte e quatro engenhos; movendoçe todos com as agoas da sobredita lagoa.
pt_br: Há neste rio vinte e um engenhos de Asenhas, e três moinhos, que por todos fazem o número de vinte e quatro engenhos; movendo-se todos com as agulhas da sobredita lagoa.

source: Das agoas de mencionada lagoa, nam uzam livremente os moradores, por quanto todos os engenhos, que estam em este rio pagam foro desta agoa á sereníssima caza de Bargança.
pt_br: Das agulhas dessa lagoa, não desgastam livremente os moradores, porquanto todos os engenhos que estão neste rio pagam fórum desta agonia à sereníssima caça de Bargança.

source: Comprehende este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu principio que tem a aldeia de Pardais vizinha das suas margens.
pt_br: Compreende este rio duas leguminosas de sua origem, até onde termina, não passa junto a nenhuma povoação; menos em seu princípio que tem a aldeia de Pardais vizinha de suas margens.

source: Há tambem junto a este rio tres pedreiras, donde se tiram pedras de moinho em abundancia, que, se difundem por toda esta provincia.
pt_br: Há também, junto a este rio, três pedreiras, onde se lançam pedras de moinho em abundância, que se difundem por toda esta província.

source: Todo o referido, he o que achei digno de se escrever segundo asim se contenha em os interrogatórios que da parte da Magestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excellentissimo prelado, nam achei mais noticias nam clarezas que descrever de que fis a sobreditta relaçam Pardais em os 6 de Junho de 1758.
pt_br: Tudo o que foi dito, tenho o que achei digno de ser escrito assim se contivesse nos interrogatórios que da parte da Majestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excelíssimo prelado, não encontrei mais notícias em nenhuma clareza que descrever de que fiz a sobredita reportagem Pardais em 6 de junho de 1758.

source: N.3. Freguezia de santa Anna de Bencatel termo Estremoz
pt_br: N.3. Freguesia de Santa Ana de Bencatel termo Estremoz

source: Esta freguezia está situada parte della em campos, e parte em montes; mas pouco asperoso todos fructiferos; especialmente de çenteyo, pois a mayor parte della he terra de estevâes, que só por darem çenteyo, e algum trigo galego.
pt_br: Esta freguesia está situada parte dela em campos, e parte em montes; mas pouco áspero todos frutíferos; especialmente de centeio, pois a maior parte dela tenho terra de centeio, que só por dar centeio, e algum trigo galego.

source: O paroco desta freguezia, he cura.
pt_br: O pároco desta freguesia, eu curei.

source: He aprezentado pelo Exelentissimo Senhor Arcebispo de Evora.
pt_br: Apresentei-me ao Excelentíssimo Senhor Arcebispo de Évora.

source: Tem de renda, quatro moyos, e meyo de trigo, e vinte, e oito alqueyres de sevada, e mais, huns annos por outros, rende sinco, ou seis moedas de ouro.
pt_br: Tem renda, quatro moyos, e meio de trigo, e vinte, e oito alqueyres de suada, e mais, huns anos por outros, rende sinco, ou seis moedas de ouro.

source: Não tem benefiçiados, nen convento algum, nem hospital, nem Caza de Mizericordia.
pt_br: Não tem beneficiários, nem convento, nem hospital, nem Caça à Misericórdia.

source: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ella; a capella da Senhora das Merçes: a de S. Pedro he da jurisdição do paroco; e a da Senhora das Merçes, he da jurisdição do prior da Senhora da Conceyção de Villa Viçoza; por huma antigua posse em que se introduzio; por negligençia do paroco que era nese tempo: todos os Domingos de Setembro tem festa, romágens a Senhora das Merçes; e passado ese tem não tem mais festas; mas sim algumas romagens dos seus devotos.
pt_br: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contígua a ela; a capela da Senhora das Mercês: a de S. Pedro tenho da jurisdição do pároco; e a da Senhora das Mercês, tenho da jurisdição do prior da Senhora da Conceição de Villa Viçoza; por uma antiga posse em que se introduziu; por negligência do pároco que era nesse tempo:
